Repository: EviloBivl/Austria-Forum
Catalog: Austria-Forum/*.lproj/localizables.strings
Languages: de_at

# CONTENT_ALL_CONTENT_FROM_AF
source: The Content shown in this App is provided by the
de_at: Alle angezeigten Inhalte dieser App wurden zur Verfügung gestellt von

# CONTENT_ICONS_SOURCE
source: The icons used in the toolbars are provided by
de_at: Die in der Toolbar verwendeten Grafiken stammen von

# TITLE_LICENSE
source: License
de_at: Lizenz

# TITLE_USED_LIBS
source: Used libraries
de_at: Verwendete Bibliotheken

# TITLE_USED_CONTENT
source: Contents
de_at: Inhalte

# TITLE_DEVELOPERS
source: Developers
de_at: Entwickler

# TITLE_APP_DEV
source: App development
de_at: App Entwicklung

# TITLE_API_DEV
source: Api development
de_at: Api Entwicklung

# TITLE_USED_ICONS
source: Used Icons
de_at: Verwendete Grafiken

# NAV_TITLE_SETTINGS
source: Settings
de_at: Einstellungen

# NAV_TITLE_ABOUT_SHORT
source: About A-F
de_at: Über A-F

# NAV_TITLE_ABOUT_LONG
source: About the Austria-Forum App
de_at: Über die Austria-Forum App
